Repository: giellalt/corpus-sms
Catalog: tmx/sme/admin/sd/plenum_fi/sakael22015koltansaameksi.pdf.tmx
Source language: sms
Languages: sme

source: Sääʹmteeʹǧǧ sååbbar 28.3.2015 seidd 1 (11)
sme: Sámedikki čoahkkin 28.3.2015 siidu 1 (11)

source: Äiʹǧǧ su pâʹzzlâšttam-mannu 28. peeiʹv 2015 čiâss 12.
sme: Áigi lá 28. beaivve njukčamánu 2015 dmu 12.

source: Päiʹǩǩ Sajos, Aanar.
sme: Báiki Sajos, Anár.

source: Sääʹmteeʹǧǧ sååbbar 28.3.2015 seidd 2 (11)
sme: Sámedikki čoahkkin 28.3.2015 siidu 2 (11)

source: juätkkai …
sme: joatkašuvvá …

source: Sääʹmteeʹǧǧ sååbbar 28.3.2015 seidd 3 (11) SaKä 1 § Såbbar äävumuš SaKä 2 § Såbbar lääʹǩǩvuõđ da mieʹrreemväʹlddvuõđ tuõttmõš SaKä 3 § Påʹrddǩeeʹrj taʹrǩǩeeʹji da jiõnnlaʹsǩǩeeʹji vaʹlljumuš
sme: Sámedikki čoahkkin 28.3.2015 siidu 3 (11)

source: SaKä 2 § SÅBBAR LÄÄʹǨǨVUʼTT DA MIEʹRREEMVÄʹLDDVUʼTT
sme: Sädi 2 § ČOAHKKIMA LÁGALAŠVUOHTA JA MEARRIDANVÁLDI

source: Eʹtǩǩõs: Iʹlmmtõs såbbrest lij vuõlttuum vuäzzlaid da vääʹrrvuäzzlaid 11.3.2015 da sååbbarkåčč-äʹššlistt mieʹlddõõzzineez 20.2.2015.
sme: Evttohus: Almmuhus čoahkkimis lea sáddejuvvon lahtuide ja várrelahtuide 11.3.2015 ja čoahkkinbovdehus – evttohuslistá čuvvosiiguin 20.2.2015.

source: Såbbar tuõđžet lääʹǩǩvuõttân da mieʹrreemväʹlddvuõttân.
sme: Čoahkkin gávnnahuvvo lágalažžan ja mearridanválddálažžan.

source: Tuʹmmstõk:
sme: Mearrádus:

source: SaKä 3 § PÅʹRDDǨEEʹRJ TAʹRǨǨEEJI DA JIʼNILAʹSǨǨEEʹJI VAʹLLJUMUŠ
sme: Sädi 3 § BEAVDEGIRJJI DÁRKKISTEADDJIID JA JIENAID REHKENASTIID

source: Eʹtǩǩõs: Vaʹlljeet kueʹhtt påʹrdǩeeʹrj taʹrǩǩeei, kook tuåimmje taaʹrbšeʹmmen tän mieʹrruum såbbar äiʹǧǧen jiõnilaʹsǩǩeeʹjen.
sme: Evttohus: Válljejuvvojit guokte beavdegirjjidárkkisteaddji, geat doaibmaba dárbbu mielde maiddái jienaidrehkenastin.

source: Sääʹmteeʹǧǧ sååbbar 28.3.2015 seidd 4 (11) SaKä 4 § Šiõttʼteem-meâldlaž sååbbaraaʹšši ǩiõttʼtõõllâmriâššâm priimmʼmõš
sme: Sámedikki čoahkkin 28.3.2015 siidu 4 (11) Sädi 4 § Áššiid gieđahallanortnega dohkkeheapmi

source: Eʹtǩǩõs:
sme: Evttohus:

source: Priimât pueʹtti aaʹšši ǩiõttʼtõõllâmriâššmõš:
sme: Dohkkehuvvo áššiid čuovvovaš gieđahallanortnet

source: 5 § Vääʹrrjååʹđteeʹji ǩiõčldõk
sme: 5 § Várreságadoalli geahčastat

source: 6 § Jeäʹrdõõzz miõttmõš sääʹmteeʹǧǧ saaǥǥjååʹđteei tuâjast Klemetti Näkkäläjärvi raukkmõõžž mieʹldd
sme: 6 § Earu mieđiheapmi Klemetti Näkkäläjärvii sámedikki ságadoalli barggus

source: 7 § ʼđđ saaǥǥjååʹđteei vaʹlljumuš veeʹrjest räʹtkkjam Klemetti Näkkäläjärvi sâjja.
sme: 7 § Ođđa ságadoalli válljen earránan Klemetti Näkkäläjärvi sadjái

source: 8 § Jeeʹres ouʹdde pueʹtti ääʹšš
sme: 8 § Eará ovdan boahtti áššit

source: 9 § Ââltemääʹšš
sme: 9 § Almmuhanáššit

source: 10 § Såbbar puttumuš
sme: 10 § Čoahkkima loahpaheapmi

source: Sääʹmteeʹǧǧ sååbbar 28.3.2015 seidd 5 (11) SaKä 5 § Vääʹrrsaaǥǥjååʹđteeʹji ǩiõčldõk
sme: Sámedikki čoahkkin 28.3.2015 siidu 5 (11) Sädi 5 § Várreságadoalli geahčastat

source: 28.3.2015 Sääʹmteeʹǧǧ sååbbar 28.3.2015 seidd 6 (11) SaKä 6 § Jeäʹrdõõzz miõttmõš sääʹmteeʹǧǧ saaǥǥjååʹđteei tuâjast Klemetti Näkkäläjärvi raukkmõõžž mieʹldd
sme: Sámedikki čoahkkin 28.3.2015 siidu 6 (11) Sädi 6 § Earu mieđiheapmi Klemetti Näkkäläjärvii sámedikki ságadoalli barggus

source: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Klemetti Näkkäläjärvi lij 10.3.2015 peiʹvvjum ǩeeʹrjin raukkâm jeäʹrdõõzz Sääʹmteeʹǧǧ saaǥǥjååʹđteei tuâjast, halltõõzz vuäzzlažvuõđâst da jeeʹres suʹnne åskkumtuâjain (mieʹlddõs 1).
sme: Sámedikki ságadoalli Klemetti Näkkäläjärvi lea 10.3.2015 beivejuvvon reivviinis bivdán earu Sámedikki ságadoalli barggus, stivrra lahttovuođas ja buot luohttámušdoaimmain (mielddus 1).

source: Klemetti Näkkäläjärvi lij raukkâm riikksuåvtõõzzâst 10.3.2015 peiʹvvjum ǩeeʹrjin jeäʹrdõõzz sääʹmteeʹǧǧ vuäzzlažvuõđâst.
sme: Klemetti Näkkäläjärvi lea bivdán stáhtaráđis 10.3.2015 beivejuvvon reivviinis earu sámedikki lahttuvuođas.

source: Sääʹmteʹǧǧlääʹjj (974/1995) 10 § 2 momeeʹnt mieʹldd riikksuåvtõs mieʹrrad
sme: Sámediggelága (974/1995) 10 §:a 2 momeantta mielde stáhtaráđđi mearrá sámedikki válggaid bohtosa vuođul sámedikki lahtuid ja várrelahtuid bargoseaset, mieđiha bivdagis earu barggus ja mearrá máinnašuvvon válggaid bohtosa vuođul ođđa lahtu ja várrelahtu dan sadjái, guhte lea válgabaji áigge heaitán leahkimis lahttu dahje várrelahttu.

source: Sääʹmteeʹǧǧ tuâjjriâššmõõžž 3 §: mieʹldd sääʹmteeʹǧǧ sååbbar vaʹlljad šiõttʼteem
sme: Sámedikki bargoortnega 3 §:a mielde dikki čoahkkin vállje dikki fásta lahtuin ollesáigásaš ságadoalli.

source: Mä. vaaldšemjååʹđteei eʹtǩǩõs (PR):
sme: Má. hálddahushoavdda evttohus (PR):

source: Klemetti Näkkäläjärvi raukkmõõžžâst sääʹmteeʹǧǧ saaǥǥjååʹđteei tuâjast, halltõõzz vuäzzlažvuõđâst da jeeʹres åskkumtuâjain.
sme: Stivra evttoha sámedikki čoahkkimii, ahte dat mieđiha earu Klemetti Näkkäläjärvii sámedikki ságadoalli barggus, stivrra lahttuvuođas ja buot luohttámušdoaimmain..

source: Tuʹmmstõk: Halltõs tuʹmmai eʹtǩǩõõzz mieʹldd.
sme: Mearrádus: Stivrra mearai evttohusa mielde.

source: Sakä 6 § Halltõõzz eʹtǩǩõs:
sme: Sädi 6 § Stivrra evttohus:

source: Sääʹmteeʹǧǧ sååbbar meâtt jeäʹrdõõzz Klemetti Näkkäläjärvi raukkmõõžžâst sääʹmteeʹǧǧ saaǥǥjååʹđteei tuâjast, halltõõzz vuäzzlažvuõđâst da jeeʹres åskkumtuâjain.
sme: Sámedikki čoahkkin mieđiha earu Klemetti Näkkäläjärvii sámedikki ságadoalli barggus, stivrra lahttuvuođas ja buot luohttámušdoaimmain.

source: Sääʹmteeʹǧǧ sååbbar 28.3.2015 seidd 7 (11)
sme: Sámedikki čoahkkin 28.3.2015 siidu 7 (11) Sädi 7 § Ođđa ságadoalli válljen earránan Klemetti Näkkäläjärvi sadjái

source: SaKä 7 § Ođđ saaǥǥjååʹđteei vaʹlljumuš veeʹrjest räʹtkkjam Klemetti Näkkäläjärvi sâjja
sme: Sh 6 § OĐĐA SÁGADOALLI VÁLLJEN EARRÁNAN KLEMETTI

source: Sääʹmteʹǧǧlääʹjj (974/1995) 10 § 2 momeeʹnt mieʹldd riikksuåvtõs mieʹrrad sääʹmteeʹǧǧ vaali vuâđast sääʹmteeʹǧǧ vuäzzlaid da vääʹrrvuäzzlaid siʹjjid mieʹrruum tuâjai paʹldde, meâtt raukkmõõžžâst jeäʹrdõõzz tuâjast da mieʹrrad peäggtum jiõnnmeäʹri vuâđast ođđ vuäzzla da vääʹrrvuäzzla tõn sâjja, kååʹtt lij vaalpââi äiʹǧǧen jõskkâm vuäzzlaž leʹbe vääʹrrvuäzzlaž tuâjain.
sme: Sámediggelága (974/1995) 10 §:a 2 momeantta mielde stáhtaráđđi mearrá sámedikki válggaid bohtosa vuođul sámedikki lahtuid ja várrelahtuid bargoseaset, mieđiha bivdagis earu barggus ja mearrá máinnašuvvon válggaid bohtosa vuođul ođđa lahtu ja várrelahtu su sadjái, guhte lea válgabaji áigge heaitán leahkimis lahttu dahje várrelahttu.

source: Sääʹmteeʹǧǧ tuâjjriâššmõõžž mieʹldd (3 §) sääʹmteeʹǧǧ sååbbar vaʹlljad sääʹmteeʹǧǧ šiõttʼteem-meâldlaž vuäzzlain väʹlddtuåimmsaž saaǥǥjååʹđteei.
sme: Sámedikki bargoortnega mielde (3 §) dikki čoahkkin vállje dikki fásta lahtuin ollesáigásaš ságadoalli..

source: Riikksuåvtõs lij miõttâm 19.3.2015 Klemetti Näkkäläjärvi raukkmõõžžâst jeäʹrdõõzz sääʹmteeʹǧǧ vuäzzla tuâjast di mieʹrrääm suu sâjja sääʹmteeʹǧǧ vuäzzla tuõjju sääʹmteʹǧǧ vääʹrrvuäzzla Janne Oula Näkkäläjärvi, kååʹtt lij nõõmtum vaalpââi jiõnnmeäʹri vuâđ mieʹldd vääʹrvuäzzliʹžžen da suu sâjja sääʹmteeʹǧǧ vääʹrrvuäzzla tuõjju Tuomas Aslak Juuso tän loppeeʹjj tuåimmpââi ääiʹjas leʹbe 31.12.2015 räjja.
sme: Stáhtaráđđi lea mieđihan 19.3.2015 Klemetti Näkkäläjärvii bivdagis earu sámedikki lahtu barggus sihke mearrán su sadjái sámedikki lahtu bargui sámedikki várrelahtu Janne Oula Näkkäläjärvi ja su sadjái sámedikki várrelahtu bargui Tuomas Aslak Juuso sámedikki doaibmabajiloahppa áigái dahje 31.12.2015 rádjai.

source: Halltõs oudd eʹtǩǩõõzz sääʹmteeʹǧǧ såbbra, što tõt vaʹlljad sääʹmteeʹǧǧ šiõttʼteem-meâldlaž vuäzzlain ođđ väʹlddtuåimmsaž saaǥǥjååʹđteei.
sme: Stivra evttoha sámedikki čoahkkimii, ahte dat vállje sámedikki fásta lahtuin ođđa ollesáigásaš ságadoalli.

source: Halltõs tuʹmmji uʹvdded eʹtǩǩõõzz sääʹmteʹǧǧ såbbra, što tõt vaʹlljad tuâjjriâššmõõžž 3 § da 5 § meâldlânji sääʹmteeʹǧǧ šiõttʼteemvuâlaž vuäzzlain väʹlddtuåimmsaž saaǥǥjååʹđteei da taarbšeʹmmen vääʹrrsaaǥǥjååʹđteei da / leʹbe ođđ halltõõzz vuäzzla.
sme: Mearrádus: Stivra mearái evttohit sámedikki čoahkkimii, ahte dat vállje bargoortnega 3 §:a ja 5 §:a mielde sámedikki fásta lahtuin ollesáigásaš ságadoalli ja dárbbu mielde várreságadoalli ja/dahje ođđa stivrra lahtu.

source: Sääʹmteeʹǧǧ sååbbar 28.3.2015 seidd 8 (11) SaKä 7 § juätkkai …
sme: Sámedikki čoahkkin 28.3.2015 siidu 8 (11)

source: Sakä 7 § Halltõõzz eʹtǩǩõs:
sme: Sädi 7 § joatkašuvvá …

source: Halltõs oudd eʹtǩǩõõzz sääʹmteeʹǧǧ såbbra, što tõt vaʹlljad tuâjjriâššmõõžž 3 § da 5 § meâldlânji sääʹmteeʹǧǧ šiõttʹteemvuâlaž vuäzzlain väʹlddtuåimmsaž saaǥǥjååʹđteei da taarbšeʹmmen vääʹrsaaǥǥjåʹđteei da / leʹbe ođđ halltõõzz vuäzzla.
sme: Stivrra evttoha sámedikki čoahkkimii, ahte dat vállje bargoortnega 3 §:a ja 5 §:a mielde sámedikki fásta lahtuin ollesáigásaš ságadoalli ja dárbbu miedle várreságadoalli ja/dahje ođđa stivrra lahtu.

source: Sääʹmteeʹǧǧ sååbbar 28.3.2015 seidd 9 (11) SaKä 8 § Jeeʹres ouʹdde pueʹtti ääʹšš
sme: Sámedikki čoahkkin 28.3.2015 siidu 9 (11) Sädi 8 § Eará ovdan boahtti áššit

source: Sääʹmteeʹǧǧ sååbbar 28.3.2015 seidd 10 (11) SaKä 9 § ÂÂLMTEMÄÄʹŠŠ
sme: Sámedikki čoahkkin 28.3.2015 siidu 10 (11) Sädi 9 § Almmuhanáššit

source: Sääʹmteeʹǧǧ sååbbar 28.3.2015 seidd 11 (11) SaKä 10 § Såbbar puttumuš
sme: Sámedikki čoahkkin 28.3.2015 siidu 11 (11) Sädi 10 § Čoahkkima loahpaheapmi
